Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_sorsamisk_bibeloversettelse_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til sørsamisk bibeloversettelse
sme: Doarjja lullisámegiela biibbaljorgaleapmái

source: Sametingsrådet gir 300 000 kroner i tilskudd til Det Norske Bibelselskap, som jobber med å oversette Bibelen til sørsamisk.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnno Norgga Biibbalsearvái, Det Norske Bibelselskap, jorgalit biibbalteavsttaid lullisámegillii.

source: Det Norske Bibelselskap har fått tilskudd til dette oversettelsesprosjektet siden 2020.
sme: Dán jorgalanprošektii lea Norgga Biibbalsearvi ožžon doarjaga jagis 2020 rájes.

source: Prosjektet er et samarbeid mellom bibelselskapene i Norge og Sverige, der hvert selskap finansierer arbeidet innenfor sine respektive land.
sme: Prošeakta lea ovttasbargu Norgga ja Ruoŧa biibbalservviid gaskka, ja goappaš searvvit ruhtadeaba barggu siskkobealde iežaska riikkaid.

source: Målet med prosjektet er å fullføre oversettelsen av Det nye testamentet og starte opp oversettelsen av utvalgte bøker fra Det gamle testamentet til sørsamisk.
sme: Ulbmil dáinna prošeavttain lea gárvvet Ođđa Testameantta jorgalanbarggu ja álgit jorgalit válljejuvvon teavsttaid Boares Testameanttas.

source: I Norge samarbeider prosjektet med Kirkerådet/Samisk kirkeråd, Nidaros bispedømme, Saemien Åålmege og Nord Universitet Levanger.
sme: Norggas bargá Norgga Biibbalsearvi ovttas Girkoráđiin/Sámi girkoráđiin, Nidaros bismagottiin, Saemien Åålmege ja Nord Universitehtain Levangeris.

source: Arbeidet gjennomføres ved bruk av personer med sørsamisk kompetanse.
sme: Biibbalsearvi geavaha maid olbmuid geain lea lullisámegiel gelbbolašvuohta.

source: Prosjektet arbeider aktivt med sørsamisk språkutvikling .
sme: Prošeakta bargá aktiivvalaččat giellaovddidemiin.

source: – Sametinget synes det er viktig at det sørsamiske språksamfunnet får oversatt Bibelen til deres språk, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Sámedikki mielas lea dehálaš ahte lullisámi giellaservodat oažžu jorgaluvvot Biibbala iežaset gillii, lohká sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Tilskuddet på 300 000 kroner gis fra tilskuddsordningen Språkutviklingstiltak.
sme: 300 000 ruvdnosaš doarjja addo doarjjaortnegis Giellaovddidandoaimmat.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161 , mikkel.eskil.mikkelsen@samediggi.no
